/* Connection error */
"Connection error" = "Connection error";

/* Data loading error */
"Data loading error" = "Data loading error";

/* Footer Button */
"Download more" = "Download more";

/* Error1
   Error2
   Error3
   Error4
   Error5 */
"Error" = "Error";

/* Loading error */
"Loading error" = "Loading error";

/* No images found on request */
"No images found on request" = "No images found on request";

/* No internet connection */
"No internet connection" = "No internet connection";

/* MenuTitle */
"Options" = "Options";

/* Photo uploaded to gallery */
"Photo uploaded to gallery" = "Photo uploaded to gallery";

/* MenuItemTitle */
"Save" = "Save";

/* Header placeholder */
"Search image" = "Search image";

/* MenuItemTitle */
"Share" = "Share";

/* Successfully */
"Successfully" = "Successfully";

/* The data was not uploaded, try again later */
"The data was not uploaded, try again later" = "The data was not uploaded, try again later";

/* There are no more images */
"There are no more images" = "There are no more images";

/* You haven't entered anything */
"You haven't entered anything" = "You haven't entered anything";

